@extends('templates.default')

@section('content')

<div class="row">
  <h2 class="text-center">Правила розгляду громадських ініціатив жителів м. Бердянськ
    з використанням інтернет-ресурсу</h2>

<p>1. Громадськими ініціативами вважаються пропозиції жителів м. Бердянська з питань
  соціально-економічного розвитку міста, вдосконалення муніципального управління,
  подані з використанням інтернет-ресурсу «Бердянська петиція», що відповідають встановленим
  Правилами вимогам.</p>

<p>2. Направляти громадські ініціативи з використанням інтернет –ресурсу
  і голосувати за них можуть жителі м. Бердянська, які досягли віку 18 років.</p>

<p>3. Розміщенню громадської ініціативи на інтернет–ресурсі «Бердянська петиція» передує
  обов’язкова попередня експертиза, за винятком випадків, встановлених цими Правилами.</p>

<p>4. Функції з проведення попередньої експертизи громадської ініціативи здійснює
  відділ інформаційно-комунікаційних ресурсів виконавчого комітету Бердянської міської ради,
  а прийняття рішення про розміщення громадської ініціативи на інтернет-ресурсі або про відмову в її розміщенні,
  а також забезпечення роботи інтернет-ресурсу надається експертній групі.</p>

<p>5. Оформлення громадської ініціативи здійснюється шляхом заповнення українською мовою
  спеціальної форми на інтернет–ресурсі «Бердянська петиція».</p>

<p>6. Текст громадської ініціативи не повинен містити нецензурних або образливих виразів,
  загроз життю або здоров’ю громадян, закликів до здійснення екстремістської діяльності.
  Громадська ініціатива, в тексті якої містяться нецензурні або образливі вирази, загрози життю або здоров’ю громадян,
  а також заклики до здійснення екстремістської діяльності, знімається відділом інформаційно-комунікаційних ресурсів виконавчого комітету Бердянської міської ради з розгляду,
  без проведення попередньої експертизи, про що громадянин, який направив таку ініціативу,
  повідомляється шляхом отримання електронного листа.</p>

<p>7. Рішення про зняття громадської ініціативи з розгляду без проведення попередньої експертизи можливе у випадках,
  якщо громадянином повторно направлено громадська ініціативу, по якій було прийнято рішення про відмову в її розміщенні на інтернет–ресурсі,
  або яка не отримала в ході голосування необхідної підтримки, і при цьому у громадській ініціативі не наводяться нові доводи або не вказуються нові обставини,
  або якщо аналогічна громадська ініціатива вже розміщена на інтернет-ресурсі та отримала необхідну підтримку в ході голосування,
  або голосування по ній не завершено. Про це рішення, громадянин, який направив громадську ініціативу, повідомляється шляхом отримання електронного листа.</p>

<p>8. У ході попередньої експертизи встановлюються відповідність громадської ініціативи згідно вимог Конституції України,
  в тому числі в галузі прав, свобод і законних інтересів громадян, актуальність проблеми, що міститься у громадській ініціативі,
  обґрунтованість пропонованих варіантів її вирішення.</p>

<p>9. За результатами попередньої експертизи відділ інформаційно-комунікаційних ресурсів виконавчого комітету Бердянської міської ради приймає рішення:
  <ul>
    <li>про розміщення громадської ініціативи на інтернет -ресурсі (у розділі для голосування ) і початок процедури голосування; </li>
    <li>про відмову в розміщенні громадської ініціативи на інтернет -ресурсі.</li>
  </ul>
</p>

<p>10. Розміщена на інтернет-ресурсі громадська ініціатива повинна отримати необхідну підтримку в ході
  голосування з використанням інтернет-ресурсу. Підтриманою вважається ініціатива,
  яка за 30 днів після її розміщення на інтернет-ресурсі отримала не менше 200 голосів громадян – на підтримку ініціативи.</p>

<p>11. Голосування за громадську ініціативу з використанням інтернет-ресурсу починається в день розміщення цієї ініціативи на
  інтернет-ресурсі і проводиться упродовж 30 днів.</p>

<p>12. Система голосування з використанням інтернет - ресурсу організовується за принципом "одна людина - один голос".</p>

<p>13. Відділ інформаційно-комунікаційних ресурсів виконавчого комітету Бердянської міської ради забезпечує:
  <ul>
    <li>можливість вільного використання громадянами інтернет-ресурсу для ознайомлення з розміщеними на ньому громадськими ініціативами,
  підсумками голосування, прийнятими рішеннями, а також для отримання інформації про хід та результати реалізації громадської ініціативи;</li>
    <li>можливість голосування, обробку голосів, поданих шляхом дистанційного електронного голосування, і достовірність його результатів.</li>
  </ul>
</p>

<p>14. Громадська ініціатива, яка не отримала в ході голосування необхідної підтримки, вважається не підтриманою
  і знімається з розгляду.</p>

<p>15. Громадська ініціатива, що отримала в ході голосування необхідну підтримку, надається для прийняття
  рішення міській раді для прийняття рішення з обов’язковим винесенням громадської ініціативи для обговорення на черговій сесії міської
  ради.</p>

</div>

@stop
